"ASSISTED_AUTH_INSTRUCTIONS" = "%@ پر جائیں اور %@ میں سائن ان کرنے کے لیے مندرجہ ذیل کوڈ درج کریں";

"BUTTON_AUTHENTICATE" = "میرا فون نمبر استعمال کریں";

"BUTTON_CREATED_ACCOUNT" = "بنائے گئے اکاؤنٹ ";

"BUTTON_CREATE_ACCOUNT" = "اکاؤنٹ بنائیں";

"BUTTON_CREATING_ACCOUNT" = "اکاؤنٹ بنایا جا رہا ہے";

"BUTTON_DISMISS" = "برخاست کریں";

"BUTTON_NOT_NOW" = "ابھی نہیں";

"BUTTON_OKAY" = "ٹھیک ہے";

"BUTTON_RETRY" = "پھر کوشش کریں";

"BUTTON_SENDING_CONF_CODE" = "تصدیقی کوڈ بھیجا جا رہا ہے";

"BUTTON_SEND_CONF_CODE" = "تصدیقی کوڈ بھیجیں";

"BUTTON_SENT_CONF_CODE" = "تصدیقی کوڈ بھیج دیا گیا";

"BUTTON_TRY_DIFFERENT_NUMBER" = "ایک مختلف فون نمبر آزمائیں";

"ERROR_CHECK_CODE_TRY_AGAIN" = "برائے مہربانی اپنے کوڈ کی پڑتال کریں اور دوبارہ کوشش کریں۔";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "برائے مہربانی اپنے نمبر کی پڑتال کریں اور دوبارہ کوشش کریں-";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "ہم ڈیجٹس از ٹوئٹر کے ذریعے آپ کے ان مزید دوستوں کو تلاش کرتے ہیں جو یہ ایپلی کیشن استعمال کرتے ہیں۔ جب آپ ٹھیک ہے پر کلک کریں گے، تو ہم ڈیجٹس از ٹوئٹر پر آپ کی ایڈریس بک کو اپ لوڈ کریں گے اور %@ کے صارفین کو تلاش کرنے اور %@ کے دیگر صارفین آپ کو دریافت کر سکنے کے قابل بنائیں گے۔";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "اپنے دوستوں کو تلاش کریں";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "آپ کے فون نمبر کی تصدیق کرنے سے قاصر";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "معاف کیجیے گا، ہمیں آپ کو تصدیقی کوڈ بھیجنے میں مشکل پیش آ رہی ہے۔";

"PARTIAL_FOOTNOTE_THIS_APP" = "یہ ایپلی کیشن";

